tap "homebrew/cask"
brew "mas-cli/tap/mas"

brew "docker-compose"
brew "nvm"

cask "docker"
cask "lastpass"
cask "iterm2"
cask "visual-studio-code"
cask "boostnote"
cask "dashlane"
cask "notion"
cask "witch"
cask "minikube"
cask "virtualbox"

mas "Greenshot", id: 1103915944
mas "Magnet", id: 441258766
mas "Slack", id: 803453959
mas "Wipr", id: 1320666476
mas "Spark", id: 1176895641
